/* Localized versions of Info.plist keys */

CFBundleName = "Szybkie wybieranie faksów";
CFBundleGetInfoString = "Moduł dodatkowy Szybkie wybieranie faksów, © Copyright 2009-2017 HP Development Company, L.P.";
